Repository: developer-ongar/qagba
Catalog: Turbah/*.lproj/Localizable.strings
Languages: ar

source: Ka'ba
ar: الكعبة

source: Masjid Al-Nabawi
ar: مسجد النبوي

source: Masjid Al-Aqsa
ar: مسجد الأقصى

source: Baqi'
ar: البقيع

source: Imam Ali Shrine
ar: حضرة الإمام علي

source: Imam Hussain Shrine
ar: حضرة الإمام الحسين

source: Imam Ridha Shrine
ar: حضرة الإمام الرضا

source: Askariain Shrine
ar: حضرة الإمامين العسكريين

source: Sayedah Ma'suma Shrine
ar: حضرة السيدة معصومة

source: Sayedah Zainab Shrine
ar: حضرة السيدة زينب

source: Contact
ar: التواصل

source: Turbah distance
ar: مسافة التربة

source: True North
ar: الشمال الحقيقي

source: Magnetic North
ar: الشمال المغنطيسي

source: Our apps
ar: تطبيقاتنا

# TermsPrivacy
source: Terms and Privacy Policy
ar: الشروط وسياسة الخصوصية

source: Share
ar: المشاركة

# EmailTitle
source: Turbah AR Qibla
ar: تربة

# UnableSendTitle
source: Unable to send message
ar: لا يمكن إرسال الرسالة

# UnableSendMessage
source: Unable to send message. Please check your internet connection and try again.
ar: لا يمكن إرسال الرسالة. الرجاء التأكد من اتصال الإنترنت، ثم حاول مرة اخرى.

source: Settings
ar: الإعدادات

source: Retry
ar: إعادة المحاولة

# FaceQiblaMessage
source: Please face the Qibla then tap
ar: رجاء واجه القبلة ثم اضغط

# RerunTitle
source: Tap to rerun
ar: اضغط لإعادة التشغيل

# RerunMessage
source: Tapping this button will calibrate then place the turbah.
ar: سيؤدي النقر على هذا الزر إلى المعايرة ثم وضع التربة

source: Ok
ar: حسنا

# LocationDisabled
source: Location Services disabled
ar: خدمات الموقع معطلة

# CameraDisabled
source: Camera permissions disabled
ar: صلاحيات الكامرة معطلة
